
/* Class = "NSButton"; ibExternalAccessibilityDescription = "start location"; ObjectID = "63"; */
"63.ibExternalAccessibilityDescription" = "point de départ";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Start Location"; ObjectID = "63"; */
"63.ibExternalAccessibilityHelp" = "Point de départ";

/* Class = "NSButton"; ibShadowedToolTip = "Set a start location"; ObjectID = "63"; */
"63.ibShadowedToolTip" = "Définir un lieu de départ";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "64"; */
"64.title" = "Choisir…";

/* Class = "NSTextFieldCell"; title = "Route:"; ObjectID = "71"; */
"71.title" = "Route :";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "end location"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "point d’arrivée";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "End Location"; ObjectID = "73"; */
"73.ibExternalAccessibilityHelp" = "Point d’arrivée";

/* Class = "NSButton"; ibShadowedToolTip = "Set an end location"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "Définir un lieu d’arrivée";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "74"; */
"74.title" = "Choisir…";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the start and end locations"; ObjectID = "76"; */
"76.ibShadowedToolTip" = "Permuter les lieux de départ et d’arrivée";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "terminé";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "Terminé";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the map"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "Réinitialiser le plan";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "89"; */
"89.title" = "Réinitialiser";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "map style"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "style de carte";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Map Style"; ObjectID = "153"; */
"153.ibExternalAccessibilityHelp" = "Style de carte";

/* Class = "NSButton"; ibShadowedToolTip = "Select a map style"; ObjectID = "153"; */
"153.ibShadowedToolTip" = "Sélectionner un style de plan";

/* Class = "NSButtonCell"; title = "Style"; ObjectID = "154"; */
"154.title" = "Style";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "155"; */
"155.title" = "Style :";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "169"; */
"169.title" = "Radio";

/* Class = "NSButtonCell"; title = "Educational"; ObjectID = "170"; */
"170.title" = "Éducatif";

/* Class = "NSButtonCell"; title = "Blue Marble"; ObjectID = "171"; */
"171.title" = "Satellite";

/* Class = "NSButtonCell"; title = "Old World"; ObjectID = "175"; */
"175.title" = "Ancien";

/* Class = "NSButtonCell"; title = "Watercolor"; ObjectID = "176"; */
"176.title" = "Aquarelle";

/* Class = "NSButtonCell"; title = "Show Route and Cities"; ObjectID = "187"; */
"187.title" = "Afficher les itinéraires et les villes";

/* Class = "NSButtonCell"; title = "Zoom In"; ObjectID = "190"; */
"190.title" = "Zoom avant";

/* Class = "NSButtonCell"; title = "Clouds"; ObjectID = "193"; */
"193.title" = "Nuages";
